import React from 'react';

const AboutCompany = () => {
  return (
    <>
      <div className="index_content">
    <div className="container">
      <section>
        <p className="title_pink">
          СЕТЬ ТУРИСТИЧЕСКИХ АГЕНТСТВ «ГОРЯЧИЕ ТУРЫ»:
        </p>
        <p className="title_black">ПОДОБРАТЬ И КУПИТЬ ТУР ОНЛАЙН ИЛИ В ОФИСЕ</p>
        <p>&nbsp;</p>
        <section className="content_link">
          <p>
            Вы можете купить горячие туры онлайн, воспользовавшись
            <a href="#">
              удобной системой поиска туров с подробным описанием отелей
            </a>
            , размещенных на нашем сайте. Мы сотрудничаем только с проверенными
            туроператорами, репутация которых подтверждена многолетним опытом
            работы.
          </p>
        </section>
        <section className="content_link">
          <strong>О компании</strong>
          <p>
            Компания «Горячие туры» работает с 2002 года, предлагая клиентам
            широкий выбор направлений для отдыха по всему миру и внутри России.
            Популярные горячие туры включают путешествия в Турцию, Египет,
            Таиланд, ОАЭ. <br />
            Для любителей отдыха в России доступны туры в Сочи, Крым, Казань,
            Санкт-Петербург, на Байкал и Алтай. Наша цель — сделать путешествия
            доступными, комфортными и запоминающимися.
          </p>
        </section>
        <section className="content_link">
          <strong>Преимущества</strong>
          <p>
            Оплата в режиме онлайн проходит через защищенное соединение,
            обеспечивая безопасность перевода денежных средств. Если вы
            предпочитаете личное общение, наши профессиональные консультанты с
            радостью примут вас в офисе, ответят на все вопросы и помогут
            подобрать идеальный тур.
            <br />
            Наши <a href="#">турагентства расположены в вашем городе</a>, чтобы
            помочь вам выбрать маршрут, рассказать о лучших отелях и
            предложениях, а также предоставить полную информацию о преимуществах
            каждого варианта. Мы предлагаем не только международные горячие
            туры, но и путешествия по России.
          </p>
        </section>
        <section className="content_link">
          <strong>Дополнительные услуги</strong>
          <p>
            Кроме того, у нас вы можете приобрести страховой полис для
            путешествий, который обеспечит вашу безопасность в поездке, а также
            забронировать авиабилеты и <a href="#">отели отдельно от тура</a>.
            Это особенно удобно для тех, кто планирует путешествие
            самостоятельно.
          </p>
        </section>
        <section className="content_link">
          <strong>Удобство и безопасность</strong>
          <p>
            Мы принимаем оплату как банковскими картами, так и наличными
            средствами. Также сотрудники помогут с оформлением страхового
            пакета, если это потребуется. Для вашего удобства наши офисы
            работают не только в будние дни, но и в выходные.
          </p>
          <p>
            Забронировать и купить тур можно за считанные минуты. Мы сделали
            процесс максимально простым, быстрым и удобным, чтобы ваша мечта о
            путешествии стала реальностью уже сегодня!
          </p>
        </section>
        <section className="content_link">
          <strong>Выгодные предложения</strong>
          <p>
            Ищете выгодные предложения? У нас всегда актуальные горячие туры по
            популярным направлениям: Турция, Египет, Таиланд, ОАЭ, Греция,
            Испания и другие. Найдите свой идеальный отдых с «Горячими турами»!
          </p>
        </section>
        <div className="card card_index_content">
          <p className="title_pink">КАК НАЙТИ И КУПИТЬ ТУР?</p>
          <ul className="content_link">
            <li>
              Ищите недорогие путевки и горящие туры? Вам в раздел «Горящие
              туры»
            </li>
            <li>
              Узнать где находится ближайшее турагентство можно в разделе{" "}
              <a href="#">«Офисы продаж»</a>
            </li>
            <li>
              Не можете выбрать куда поехать? Раздел{" "}
              <a href="#">«Подбор тура»</a> поможет найти тур из Москвы онлайн и
              забронировать его
            </li>
          </ul>
        </div>
        <p className="content_link">
          Выбирая <a href="#">агентство «Горячие туры»</a> в Москве, вы можете
          быть уверены в результате. Наша работа – помочь вам подобрать и купить
          тур онлайн или в офисе лучше всех, о ком вы слышали!
        </p>
      </section>
    </div>
  </div>
    </>
  );
};

export default AboutCompany;